[Translator]
Name=milksizegene#13#10http://jpn-security.com/#13#10

[frmMain]
mnuFindTarget.Caption=範囲の選択(&A)...
mnuPrimaryMonitor.Caption=プライマリモニター(&P)
mnuSecondaryMonitor.Caption=セカンダリモニター(&S)
mnuRecordScreen.Caption=フルスクリーン(&F)
mnuISOMPEG1standard.Caption=ISO MPEG-1 標準 ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 標準 ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 標準 ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 標準 ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas編集用 ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部コーデック... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=モード(&M)
ActionManager.Categorys.&Tools=ツール(&T)
ActionManager.Categorys.&Help=ヘルプ(&H)
mnuSettings.Caption=オプション(&O)...
mnuAbout.Caption=製品情報(&A)...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLACロスレス ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=録画範囲の動画及び音声を録画する
mnuRecordingOnlyAudio.Caption=録画範囲の音声のみ録音する
mnuRecordingTheGame.Caption=ゲーム収録
mnuGIFAnimation.Caption=GIFアニメ ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) コンテナ
mnuMKVContainerFormat.Caption=MKV (マトリョシカ) コンテナ
mnuM4VContainerFormat.Caption=M4V (iPod MP4) コンテナ
mnuMOVContainerFormat.Caption=MOV (QuickTime) コンテナ
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) コンテナ
mnuFLVContainerFormat.Caption=FLV (Flash Video) コンテナ
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) コンテナ
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) コンテナ
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) コンテナ
mnuNvidiaNvencH264AACMP4.Caption=エヌビディア NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 標準 + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=エヌビディア NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 標準 + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 標準 + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 標準 + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=エヌビディア NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 標準 + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=エヌビディア NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=エヌビディア NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=ハードウェアエンコーダ設定...
mnuAudioCodecsSettings.Caption=オーディオコーデック設定...
mnuCustomSize.Caption=ユーザー指定の大きさ...
mnuNvidiaNvencH264FLACMKV.Caption=エヌビディア NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=登録...
mnuBuy.Caption=購入...
ActionManager.Categorys.&Register=登録
mnuAddRecordingArea.Caption=録画領域追加...
mnuEditRecordingAreaList.Caption=録画領域のリスト編集...
mnuNvidiaNvencHEVCAACMP4.Caption=エヌビディア NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=エヌビディア NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=エヌビディア NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=エヌビディア NVENC HEVC + AAC (.AVI)
mnuExit.Caption=アプリを終了する(&E)
mnuAutoSelectCodec.Caption=自動選択
mnuIntelQuickSyncVideoH264AACMP4.Caption=インテルクイック・シンク・ビデオ H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=インテルクイック・シンク・ビデオ HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=インテルクイック・シンク・ビデオ H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=インテルクイック・シンク・ビデオ H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=インテルクイック・シンク・ビデオ H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=インテルクイック・シンク・ビデオ H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=インテルクイック・シンク・ビデオ H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=情報
btnVideoConfiguration.Caption=設定
lblFPS.Caption=FPS：
gbxVideo.Caption=ビデオ
chkAudio.Caption=オーディオデバイス設定
lblAudioDrive.Caption=デバイス：
lblChannel.Caption=チャンネル：
lblSampleRate.Caption=サンプルレート：
lblQuality.Caption=品質
chkRecordCursor.Caption=カーソルを含める(&N)
chkBalanceReposition.Caption=録画範囲を移動する時、oCamのメイン画面も移動する
gbxHotkeySettings.Caption=ホットキー設定
chkRecordHotkey.Caption=録画： 
chkPauseHotkey.Caption=一時停止：
chkCaptureHotkey.Caption=キャプチャ：
chkFindTargetHotkey.Caption=ターゲット：
lbledtOutputPath.Caption=出力パス：
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
Caption=オプション
lblMin.Caption=分
lblSecond.Caption=秒
lblAfterCompletion.Caption=終了後
gbxRservationRecord.Caption=録画時間制限
chkRecordingTimeLimite.Caption=有効(&E)
gbxLanguage.Caption=言語設定
lblLanguage.Caption=言語：
lblVideoBitrate.Caption=ビットレート： 
lblAudioBitrate.Caption=ビットレート：
gbxVideoEncoding.Caption=ビデオ
gbxAudioEncoding.Caption=オーディオ
btnRestoreDefaultSettings.Caption=既定値の復元(&R)
lblCaptureFormat.Caption=画像ファイルのキャプチャ形式：
lblUsingMultiCore.Caption=マルチコアの使用：
gbxMouseEffect.Caption=マウスのエフェクト
chkEnabledMouseEffect.Caption=[エフェクト]を有効にする
lblMouseEffectColor.Caption=カラー
lblMouseEffectSize.Caption=サイズ
gbxTimeLimitSettings.Caption=オプション
rbTimeLimitDoNothing.Caption=何もしない
rbTimeLimitStartNewRecording.Caption=新規録画の開始
rbTimeLimitExitProgram.Caption=プログラムの終了
rbTimeLimitShutdown.Caption=コンピューターのシャットダウン
gbxWatermarkSettings.Caption=透かしの追加
chkUseWatermark.Caption=透かしを追加する(&U)
lbledtWatermakrImagePath.Caption=画像パス： 
lblOpacity.Caption=不透明度：
gbxWatermarkImagePosition.Caption=透かしの追加位置
lblVideoQuality.Caption=品質 :
lblEncoderThreadCount.Caption=エンコーダのスレッドカウント: 
chkShowFPSOverlay.Caption=FPSを見ること
gbxGameRecording.Caption=ゲーム収録
lblColorConversionQuality.Caption=色変換品質
pmnuPrefixDateTime.Caption=接頭辞 + 日付 + 時間
pmnuProgramNameDateTime.Caption=プログラム名 + 日付 + 時間
pmnuUserIDDateTime.Caption=使用者ID + 日付 + 時間
pmnuDisplayUserNameDateTime.Caption=使用者の名前 + 日付 + 時間
pmnuPrefixLocalizationDateNumber.Caption=接頭辞 + 地域化の日付 + 一連番号(#)
pmnuProgramNameLocalizationDateNumber.Caption=プログラム名 + 地域化の日付 + 一連番号(#)
pmnuUserIDLocalizationDateNumber1.Caption=使用者ID + 地域化の日付 + 一連番号(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=使用者の名前 + 地域化の日付 + 一連番号(#)
pmnuPrefixNumber1.Caption=接頭辞 + 一連番号(#)
pmnuPrefixNumber2.Caption=接頭辞 + 一連番号(##)
pmnuPrefixNumber3.Caption=接頭辞 + 一連番号(###)
pmnuProgramNameNumber1.Caption=プログラム名 + 一連番号(#)
pmnuProgramNameNumber2.Caption=プログラム名 + 一連番号(##)
pmnuProgramNameNumber3.Caption=プログラム名 + 一連番号(###)
pmnuNumber1.Caption=一連番号(#)
pmnuNumber2.Caption=一連番号(##)
pmnuNumber3.Caption=一連番号(###)
pmnuHelp.Caption=ヘルプ(&H)...
ledtFileName.Caption=ファイル名: 
chkHideDragCursorInRecordingArea.Caption=録画領域における隠すドラッグカーソル
gbResizeVideo.Caption=大きさ変更
chkResizeVideo.Caption=ビデオのサイズの変更
lblResolution.Caption=解像度:
lblResizeQuality.Caption=品質: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=品質:
gbxGIF.Caption=GIF 設定
chkGIFIncludeCursor.Caption=カーソルを含める(&N)
chkResizeGIF.Caption=GIFアニメの大きさの調節だ
lblGIFResolution.Caption=解像度:
lblGIFResizeQuality.Caption=品質: 
gbResizeGIF.Caption=大きさ変更
rbTimeLimitHibernate.Caption=ハイバネーション
tsGeneral.Caption=いっぱん
tsGame.Caption=ゲーム
tsResize.Caption=リサイズ
gbxMicrophone.Caption=マイクの設定
lblMicrophoneInputSource.Caption=入力ソース
gbxEncodingSettings.Caption=エンコーディング
gbxGameRecordingPerformance.Caption=ゲーム収録
lblStageOfPipeline.Caption=パイプライン段階:
lblDecoderResolutionCompatibility.Caption=デコーダー解像度互換性:
lblWatermarkLeftRightMargins.Caption=左、右の余白
lblWatermarkTopBottomMargin.Caption=上と下の余白
gbxCalcFPS.Caption=FPSの計算だ
lblCalcFPSInterval.Caption=間隔:
lblCalcFPSMS.Caption=ミリ秒
lblCalcFPSRoundMode.Caption=ラウンドモード:
gbxFPSLimit.Caption=FPS制限
chkFPSLimit.Caption=FPS制限
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=録画中の時にFPSの制限
chkCaptureIncludeCursor.Caption=カーソルを含める(&N)
chkUseCaptureImageWatermark.Caption=キャプチャーイメージのウォーターマーク追加
lblFPSLimitMode.Caption=モード:
tsMouseLeftClickEffect.Caption=左クリック効果
tstsMouseRightClickEffect.Caption=右クリック効果
chkMouseLeftClickEffect.Caption=左マウスクリック効果追加
lblMouseLeftClickEffectStyle.Caption=スタイル:
lblMouseLeftClickColor.Caption=色:
lblMouseLeftClickEffectSize.Caption=大きさ:
lblMouseLeftClickLineWidth.Caption=立った太さ:
chkMouseRightClickEffect.Caption=マウスの右クリック効果追加
lblMouseRightClickEffectStyle.Caption=スタイル:
lblMouseRightClickColor.Caption=色:
lblMouseRightClickEffectSize.Caption=大きさ
lblMouseRightClickLineWidth.Caption=立った太さ:
chkMouseCursorHighlightEffect.Caption=マウスカーソルハイライト効果追加
lblMouseCursorHighlightEffectColor.Caption=色:
lblMouseCursorHighlightEffectSize.Caption=大きさ:
tsMouseCursorHighlightEffect.Caption=ハイライト効果
tsMouseCursorSize.Caption=マウスカーソルの大きさ
chkRecordingAreaAroundTheMouseCursor.Caption=録画の際、レコーディングの領域をマウスを中心に移動
gbxWebcamSettings.Caption=ウェブカメラ
chkWebcamOverlayToVideo.Caption=ウェブカムオーバーレイ追加すること(&A)
lblWebcamList.Caption=ウェブカメラ
btnWebcamPreview.Caption=試し読み(&P)...
btnWebcamSettings.Caption=セッティング(&S)...
gbxWebcamPosition.Caption=位置
lblWebcamLeftRightMargins.Caption=左、右の余白
lblWebcamTopBottomMarings.Caption=上と下の余白
lblStartFilenameNumber.Caption=一連番号開始:
chkHiddenRecordingArea.Caption=隠された記録領域
tsRecordingArea.Caption=記録領域
lblWebcamFormat.Caption=フォーマット:
btnAllReset.Caption=リセット(&R)...
chkShowHideFPSHotKey.Caption=FPS見せる/隠蔽する:
chkOnOffAlwaysHideRecordingArea.Caption=録画領域 見せる/隠蔽する:
gbxScreenRecording.Caption=画面録画
lblCaptureMethod.Caption=キャプチャー方法:
chkShowRecordingAreaMiniControl.Caption=録画領域のミニ・コントロール見せる
chkAlwaysOnTop.Caption=いつも上に表示(&A)
lblFrameRateMode.Caption=フレームレートモード:
gbxHiddenRecordingArea.Caption=隠し記録領域
chkAlwaysHideRecordingArea.Caption=常に隠す
chkHideRecordingAreaWhenRecording.Caption=録音時に非表示
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=アプリが最小化または非表示になると非表示にする
chkUseTrayIcon.Caption=Trayiconの使用(&T)
chkHideAppWhenAppMinimized.Caption=アプリが最小化されるとアプリを非表示にする
chkHideAppWhenAppStarts.Caption=アプリ起動時にアプリを隠す
btnVideoQualityCustom.Caption=カスタム...

[frmAbout]
btnOK.Caption=オーケー(&O)
lblDescription.Caption=oCamは、個人（非営利）無料です。
btnSendReport.Caption=バグレポートの送信...
Caption=製品情報
tsInformation.Caption=情報
tsLicense.Caption=利用許諾事項
btnRegister.Caption=登録(&R)...

[frmVFWCodecs]
Caption=外部コーデック
chkUseVFWCodec.Caption=外部コーデックを使用する(&U)
btnDownloadCodecs.Caption=外部コーデックのダウンロード...
btnVideoConfiguration.Caption=設定(&S)
btnInformation.Caption=製品情報(&A)
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
lblVFWAudioCodecs.Caption=オーディオコーデック

[frmRegister]
Caption=登録
ledtEMail.Caption=メールアドレス:
ledtSerialNumber.Caption=シリアル番号:
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)

[frmInternetAuth]
Caption=少々お待ちください...
lblAuthentication.Caption=認証...

[frmSaveToGIFProgress]
Caption=保存しています..
btnCancel.Caption=キャンセル(&C)

[LanguageString]
Record=録画
Resume=再開
Pause=一時停止
Encoding=エンコーディング
Capture=キャプチャ
Area=範囲
Resize=リサイズ
Open=開く
Options=オプション
Report=レポート
Register=登録
Info=情報
Hotkey=ホットキー
Hotkeys=ホットキー
Save=保存
Codecs=コーデック
Timelimit=時間制限
Stop=停止
Confirm=確認
Version=バージョン
Language=言語
Stereo=ステレオ
Mono=モノラル
Warning=警告
Sound=サウンド
Error=エラー
Information=情報
Confirm=確認
&Yes=はい(&Y)
&No=いいえ(&N)
&OK=オーケー(&O)
&Cancel=キャンセル(&C)
&Abort=中止(&A)
&Retry=再試行(&R)
&Ignore=無視(&I)
Effect=エフェクト
KeyframeRate=キーフレームレート
ModifiedWindowsHostFile=ホストファイルの改ざんが検出されました。
StopRecording=画面の録画を停止します。
StartRecording=画面の録画を開始します。
CaptureScreen=画面をキャプチャします。
CopyToClipboard=クリップボードにコピー
PressKeyStopRecording=録画を停止するためには %s を押します。
RecordingFailed=録画に失敗しました。
CauseAudioSynthesis=原因（音声合成）：
Cause=原因
NotExistDefaultOutputPath=出力パスが存在しません。既定の出力パス設定が変更されています。
Recording...=録画中...
UpdateNewVersion=新規バージョンにoCamを更新します。
SelectAreaToRecord=録画範囲を選択します。
ResizeRecordingArea=録画範囲をリサイズします。
Position=位置
ChangeSettings=一般的なプログラムの構成オプション。
DisplaySoftwareInformation=ソフトウェア情報及びライセンス情報を表示します。
OpenOutputPath=出力パスに関するフォルダを開きます。
BrowseForFolder=フォルダの参照
FailedRecordRegisterHotkey=録画に関するホットキーを登録することができませんでした。
FailedPauseRegisterHotkey=停止に関するホットキーを登録することができませんでした。
FailedCaptureRegisterHotkey=スクリーンキャプチャに関するホットキーを登録することができませんでした。
FailedRecordAreaRegisterHotkey="録画範囲の選択"に関するホットキーを登録することができませんでした。
PleaseChangeHotkey=ホットキー設定を変更してください。
LanguageChanged=言語が変更されました。再起動することでプログラムが適用されます。
DownloadCodecs=インターネットからコーデックをダウンロードします。
WhenUsedGoodCodecs=oCamと共に使用する時、私は良いコーデックを収集しました。
GotoCodecPage=本当にコーデックページへアクセスしますか？
DontShowAgain=再表示しない。
RecordingStarting=開始中...
RecordingStopping=停止中...
FailedInitWASSoundLibDLL=サウンドライブラリの初期化に失敗しました。Windowsのオーディオサービスが正常動作しているか確認してください。
JPEGQuality=JPEG 画質
CompressQuality=画質の圧縮
LicenseTo=登録ユーザー
InvalidSerialNumber=無効なシリアル番号です。
RegisterExpired=シリアル番号の有効期限が切れています。
ExpiryDate=有効期限
Days=日
Enabled=有効
Disabled=無効
Used=使用する
NotUsed=使用しない
LowDiskSpace=ディスク上に十分な空き領域がありません。
Watermark=透かし
RecordSystemAudio=システムサウンドを録音する
DoNotRecordMicrophone=マイクを録音しない
DoNotRecordSystemAudio=システムサウンドを録音しない
UltraHigh=極めて高い
VeryHigh=非常に高い
High=高い
Medium=中
Low=低い
VeryLow=とても低い
Auto=Auto
CantNotLoadImage=ウォーターマークのイメージをロードできません。
NotFoundTheTargetRecordWindow=録画しようとするゲームを見つけられません。 録画しようとするゲームをマウスでクリックして活性化してください。
RecordingGame=ゲーム収録
VeryFast=非常に速さ
Fast=速さ
Normal=普通
Slow=ゆるやか
VerySlow=非常にゆるやか
FileName=ファイル名
ConnectionFailed=サーバー接続に失敗しました。 後に、再びチャレンジーしてください。
Congratulations=おめでとうございます
SuccessfullyRegistered=おめでとうございます! 登録に成功しました。
InvalidSerialNumber=誤ったシリアル番号です。
InvalidEMailAddress=誤った電子メール住所です。
RegisterExpired=シリアル番号の有効期間が満了しました。
InvalidResponseFromServer=サーバからの応答が正しくありません。
RegisterAleady=すでに登録されたシリアル番号です。
Donate=寄付
MonitorNotSupportResolution=モニターがこの解像度をサポートしません。
HalfSize=半分の大きさ
FitWidth=広さ指定
FitHeight=高さ指定
Custom=使用者指定
GIF=움짤
General=いっぱん
Game=ゲーム
Performance=せいのう
Input=入力
LeftChannel=左チャンネル
RightChannel=右チャンネル
StereoChannel=ステレオチャンネル
3StagPipelineDescription=3段階のパイプライン (速さ)
2StagPipelineDescription=2段階のパイプライン (普通)
NoPipelineDescription=ないこと (ゆるやか)
HighPerformance=高性能
HighQuality=高品質
BlurayDisk=ブルーレイディスク
LowLatency=ロウレイテンシ
HighPerformanceLowLatency=高性能 ロウレイテンシ
HighQualityLowLatency=高品質 ロウレイテンシ
NvidiaDefault=エヌビディアデフォルト値
MaximumQuantizer=最大量子化器
MinimumQuantizer=最小量子化器
ConstQuantizerParameter=一定の量子化パラメータ
Main=Main
Baseline=Baseline
SinglePassConstantQP=1-PASS 一定 QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) 最初の GPU
(1)SecondGPU=(1) 二番目 GPU
WidthHeightMultiple16=横と縦が16倍
WidthMultiple8HeightMultiple4=横は8の倍数、縦は4の倍数
WidthHeightMultiple2=横と縦が2の倍数
Pixel=ピクセル
Round=四捨五入
RoundUp=切り上げする
RoundDown=ラウンドダウン
ConsumingCPUCycles=CPUサイクル消耗
YieldTheCPU=CPU収量
AnimationDuration=アニメの長さ
millisecond=ミリ秒
Rings=リング
Star=星
Star_RandomColor=星 ( 無作為色 )
Star_Rotation=回転する星
Star_Rotation_RandomColor=回転する星 ( 無作為色 )
Opacity=不透明も
SoftEdge=柔らかな境界線
Sec=秒
CursorSize=マウスカーソルの大きさ
Webcam=ウェブカメラ
WebcamVideoSize=ビデオの大きさ
SerialNumberAlreadyRegistered=すでに登録されたシリアル番号です。
Close=閉じる
WhenRecording=録画するとき
Always=常に
AutoSelect=自動選択
AreSureResetAllSettings=すべての設定を初期化しますか？
PleaseEnterRecordingAreaDisplayName=録画領域の名前を入力してください。
NoCategory=カテゴリーないこと
RecordingAreaCategoryNameExists=カテゴリ名前がすでに存在します。
InvaildRecordingAreaCategoryName=カテゴリ名前は"-"できません。
PleaseEnterRecordingAreaCategoryName=カテゴリ名前を入力してください。
Youtube=ユーチューブ
LossLess=ロスレス
HighPerformanceLossLess=高性能ロスレス
Menu=メニュー
ScreenRecording=画面録画
GameRecording=ゲーム録画
AudioRecording=オーディオの録画
LetsSeeTheGameRecordingManual=初心者のためのゲーム録画のマニュアルをみましょう。
DesktopDuplicationAPI=Desktop Duplication API ( 速さ )
GDIAPI=GDI API
CantNotLoadWatermarkImage=ウォーターマークの画像をロードすることはできません。
FrameRateMode_VFR=可変フレームレート ( 速さ )
FrameRateMode_CFR=固定フレームレート
SoundRecord=録音
SecretFolder=秘密フォルダ
Installed=インストール済み
InstallApp=App設置
AleadyInstall=既にAppがインストールされています。
FailedRunInstaller=セットアッププログラムを実行するのに失敗しました。
FailedDownload=ダウンロードが失敗しました。
FailedGetSystemInfo=システム情報を得るに失敗しました。
InvalidInstallFile=ダウンロードされたインストールファイルが破損しています。

[frmHardwareEncoderSettings]
Caption=エンコーダ設定
tsNVIDIANVENCH264.Caption=エヌビディア NVENC H.264
lblNVIDIANVENCH264Preset.Caption=プリセット:
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
lblNvidiaNvencH264Profile.Caption=プロファイル:
lblNvencH264Level.Caption=レベル:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=レートコントロール
lblNvencH264ConstQP.Caption=一定の量子化パラメータ: 
lblNvencH264ConstQPHigh.Caption=1 ( 高品質 )
lblNvenctH264ConstQPLowQuality.Caption=51 ( 低品質の )
lblNvencH264AverageBitRate.Caption=平均ビットレート: 
lblNvencH264MinimumQuantizer.Caption=最小量子化器: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( 高品質 )
lblNvencH264MinimumQPLowQuality.Caption=51 ( 低品質の )
lblNvencH264MaximumQuantizer.Caption=最大量子化器:
lblNvencH264MaximumQPHighQuality.Caption=1 ( 高品質 )
lblNvencH264MaximumQPLowQuality.Caption=51 ( 低品質の )
lblNvencH264MaxBitrate.Caption=最大ビットレート: 
btnNvencH264Default.Caption=デフォルト値(&D)
tsNVIDIANVENCHEVC.Caption=エヌビディア NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=プリセット:
lblNvidiaNvencHEVCProfile.Caption=プロファイル:
lblNvencHEVCLevel.Caption=レベル:
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=レートコントロール
lblNvencHEVCConstQP.Caption=一定の量子化パラメータ: 
lblNvencHEVCConstQPHigh.Caption=1 ( 高品質 )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( 低品質の )
btnNvencHEVCDefault.Caption=デフォルト値(&D)
lblNvencHEVCAverageBitRate.Caption=平均ビットレート: 
lblNvencHEVCMinimumQuantizer.Caption=最小量子化器: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( 高品質 )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( 低品質の )
lblNvencHEVCMaximumQuantizer.Caption=最大量子化器:
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( 高品質 )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( 低品質の )
lblNvencHEVCMaxBitrate.Caption=最大ビットレート: 
gbxOpenH264RateControl.Caption=レートコントロール
lblOpenH264ConstQP.Caption=定の量子化パラメータ: 
lblOpenH264ConstQPHigh.Caption=1 ( 高品質 )
lblOpenH264ConstQPLowQuality.Caption=51 ( 低品質の )
tsIntelQSVH264.Caption=インテル® クイック・シンク・ビデオ H.264
lblQSVH264ConstQPHigh.Caption=1 ( 高品質 )
lblQSVH264ConstQPLowQuality.Caption=51 ( 低品質の )
gbxQSVH264RateControl.Caption=レートコントロール

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=ビットレート : 
lblMP3AudioBitrate.Caption=ビットレート : 
lblMP2AudioBitrate.Caption=ビットレート : 
lblWMAAudioBitrate.Caption=ビットレート : 
btnDefault.Caption=デフォルト値(&D)
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
Caption=オーディオコーデック設定
lblAACAudioSampleRate.Caption=サンプルレート : 
lblMP3AudioSampleRate.Caption=サンプルレート : 
lblMP2SampleRate.Caption=サンプルレート : 
lblWMASampleRate.Caption=サンプルレート : 
lblFlacAudioSampleRate.Caption=サンプルレート : 

[frmCustomSize]
Caption=ユーザー指定の大きさ
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
gbxCustomSize.Caption=大きさ

[frmRecordingAreaListEditor]
btnReset.Caption=初期化(&R)
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)
mnuAdd.Caption=追加(&A)...
mnuEdit.Caption=編集(&E)...
mnuDelete.Caption=削除(&D)...
mnuInsertSeparator.Caption=区切り記号追加(&I)...
Caption=録画領域のリスト編集

[frmInputNewCategoryName]
Caption=新しいカテゴリ
ledtNewCategoryName.Caption=カテゴリ名前を入力してください:
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)

[frmAddRecordingArea]
Caption=録画領域追加
lblCategorys.Caption=カテゴリ:
ledtRecordingAreaDisplayName.Caption=録画領域名:
btnNewCategory.Caption=新しいカテゴリ(&N)...
btnOK.Caption=オーケー(&O)
btnCancel.Caption=キャンセル(&C)

[frmAppInstaller]
lblSecretFolderTitle.Caption=フォルダ - フォルダを隠す
lblSecretFolderDescription.Caption=他の人が見ることができないようにしたいフォルダを非表示にすることができます。
